[
  {
    "title": "ASEAN Data Science Explorers",
    "city": "Indonesia, Thailaind & Vietnam",
    "price": "free",
    "desc": "The enablement session is the second phase of the ADSE program. Every Master Trainer will be required to give trainings to end beneficiaries in their communities, rural areas, students, other youth, organizations, or other end beneficiaries. We thoroughly believe that ASEAN Youth Organization needs to partner with its stakeholder to increase the impacts of our programs such as ASEAN Data Science Explorer 2023. Therefore, we would like to invite organizations in Thailand, Vietnam, and Indonesia that are interested in data science to partner with us and receive some benefits",
    "reviews": [],

    "photo": "/event-images/event1.png",
    "featured": true
  },
  {
    "title": "ASEAN YOUTH Digital Forum",
    "city": "Online",
    "price": "free",
    "desc": "ASEAN YOUTH DIGITAL Forum. AYDF aims to help spreading knowledge, encouraging and preparing young people to be digital talents that understanf their role in tackling challenges in a digital age, in order to contribute to the achievement of Single ASEAN Digital Community in the future, particulary through three major sectors, among others education, security and economy.",
    "reviews": [],

    "photo": "/event-images/event11.png",
    "featured": true
  },
  {
    "title": "ASEAN YOUTH Economic Forum",
    "city": "Internasional",
    "price": "free",
    "desc": "ASEAN YOUTH Economic Forum is an annual event of AYO that promotes the Youth Inclusion on the Economic Development in the region through Policy Making process and expretise exchanges. This forum is open for International Young profesionals, Academia/Universities, and Non-profits organization",
    "reviews": [],

    "photo": "/event-images/even12.png",
    "featured": true
  },
  {
    "title": "ASEAN YOUTH Program Exchange",
    "city": "Indonesia",
    "price": "free",
    "desc": "ASEAN YOUTH Exchange aims to encourage participants to explore and use the best possible solution to tackle the issues that take place in their community. This includes environmental and social issues. This project aims to give the greatest possible exposure to participants by providing site visits to various places that gives inspiration to participants",
    "reviews": [],

    "photo": "/event-images/event13.png",
    "featured": true
  },
  {
    "title": "ASEAN YOUTH Conference",
    "city": "Internasional",
    "price": "free",
    "desc": "AYC is an annual conference that seeks to gather around 200 ASEAN and international youth leaders and change-makers who are keen to share their thoughts about challenges and opportunities to develop and implement projects in the region. Additionally, youth will also contribute to make a youth resolution and will be submitted to the ASEAN Government",
    "reviews": [],

    "photo": "/event-images/event14.png",
    "featured": true
  },
  {
    "title": "Entrepreneurship Series",
    "city": "Online",
    "price": "free",
    "desc": "Starting your own business within a pandemic may prove as a challenge, and finding the right resources and consultants is key, join our esteemed speakers from the World Business Angel investment Forum, armed with both experience camp; expertise, and they’ll help you achieve the basics Organization, Structure, Capital Raising, Skill Development and more. Join us for a live and interactive webinar session along with the ASEAN Network, to train valuable skillsets and share business strategies, with the best consultants and CEOs in their field.",
    "reviews": [],

    "photo": "/event-images/event7.jpg",
    "featured": true
  },
  {
    "title": "ASEAN YOUTH Ambassador",
    "city": "Online",
    "price": "free",
    "desc": "AYO Ambassador program is a series of workshops and training to equip young people with the necessary, hard, and soft skills as well as domain knowledge to build sustainable changes in the community. This annual program recruit up to 50 ambassadors and train them to be a more sustainable young leaders",
    "reviews": [],

    "photo": "/event-images/event10.png",
    "featured": true
  },
  {
    "title": "ASEAN YOUTH WOMEN PRENEURSHIP for ASEAN Development Program",
    "city": "Online",
    "price": "free",
    "desc": "The ASEAN Youth Organization strongly believes in the importance of encouraging and supporting young people’s and in particular young women’s aspirations. With this in mind, The ASEAN Youth Organization respectively organized a  forum with the theme of “Womenpreneurs for ASEAN Development” in collaboration with the Canadian Mission to ASEAN.",
    "reviews": [],

    "photo": "/event-images/event6.jpg",
    "featured": true
  },
  {
    "title": "Youth & Technology Workshop",
    "city": "Online",
    "price": "free",
    "desc": "The rapid growth of technology has contributed to bringing futuristic items and lifestyles faster than ever. However, there is a massive gap between those who are ready to embrace the change and those who are not. In addition, technology meant to help humans has been misused by those to complicate and perpetuate conflicts. This is happening, among others, through cybercrimes, hate speeches, hoaxes, and discrimination on digital platforms.",
    "reviews": [],

    "photo": "/event-images/event2.png",
    "featured": false
  },
  {
    "title": "ASEAN Cybersecurity Skilling Programme",
    "city": "Online",
    "price": "free",
    "desc": "The ASEAN Cybersecurity Skilling Programme is a flagship programme of ASEAN Foundation, in partnership with Microsoft. The programme supports the ASEAN ICT Masterplan 2020 and ASEAN Work Plan on Education 2021-2025. The ASEAN Foundation and Microsoft will collaborate with the ASEAN Youth Organization (AYO).",
    "reviews": [],

    "photo": "/event-images/event4.png",
    "featured": false
  },
  {
    "title": "Workplace Diversity and Inclusion",
    "city": "Online",
    "price": "free",
    "desc": "Southeast Asia is home to a complex ethnic mix of peoples, a diverse, multicultural and inclusive region. With the growth of economic reforms, economic openness and more significant movement of people, Southeast Asia continues the traditional and modern discrimination. Racism and racial discrimination, both direct and indirect, occur daily for many people in all countries of ASEAN. There is the need to develop or elaborate action plans to prevent, combat and eradicate racial discrimination.",
    "reviews": [],

    "photo": "/event-images/event9.jpg",
    "featured": false
  },
  {
    "title": "A Dialogue on Gender Equality & Sustainable",
    "city": "Online",
    "price": "free",
    "desc": "Gender-based equality is a feat which is yet to be accomplished by every continent in the world. The intricacies of Gender and its implications on the mental/ physical/ emotional health of every person makes gender equality a crucial goal to achieve. Gender equality is enshrined as Goal 05 in the Sustainable Development Goals and calls upon all Nation States to strive for gender equality through means like legislation, protective and specialized schemes, research and judicial activism.",
    "reviews": [],

    "photo": "/event-images/event15.jpg",
    "featured": false
  }
]
